[
  {
    "q": "মানুষ প্রতিষ্ঠিত হওয়ার পরে যেই ব্যবহারটা করে সেটাই তার আসল চরিত্র।",
    "a": "রেদোয়ান মাসুদ"
  },
  {
    "q": "অভাব যখন দরজায় এসে দাঁড়ায়, ভালোবাসা তখন জানালা দিয়ে পালায় ।",
    "a": "শেক্সপিয়র"
  },
  {
    "q": "ভীরুরা তাদের প্রকৃত মৃত্যুর আগেই বহুবার মরে,কিন্তূ সাহসীরা জীবনে মাত্র একবারই মৃত্যুর স্বাদ গ্রহণ করে থাকে ।",
    "a": "শেক্সপিয়র"
  },
  {
    "q": "মেধা থাকলেই তাকে মেধাবী বলা যায় না, মেধাবী হলো সে-ই যার মেধা না থাকা সত্ত্বেও চেষ্টা দিয়ে নিজেকে এগিয়ে নিয়ে যায়।",
    "a": "রেদোয়ান মাসুদ"
  },
  {
    "q": "যে নদীর গভীরতা বেশি, তার বয়ে যাওয়ার শব্দ কম।",
    "a": "জন লিভগেট"
  },
  {
    "q": "স্বপ্ন সেটা নয় যেটা মানুষ, ঘুমিয়ে ঘুমিয়ে দেখে; স্বপ্ন সেটাই যেটা পূরনের প্রত্যাশা, মানুষকে ঘুমাতে দেয় না।",
    "a": "এ পি জে আব্দুল কালাম"
  },
  {
    "q": "সফল মানুষেরা কাজ করে যায়। তারা ভুল করে, ভুল শোধরায় – কিন্তু কখনও হাল ছাড়ে না।",
    "a": "কনরাড হিলটন"
  },
  {
    "q": "অসৎ আনন্দের চেয়ে পবিত্র বেদনা ভালো।",
    "a": "হোমার"
  },
  {
    "q": "অপমান হলো একটি তীর, যতই ভুলতে চাইবেন ততই হৃদয়ের গভীরে বিদ্ধ হবে।",
    "a": "রেদোয়ান মাসুদ"
  },
  {
    "q": "এই বিশ্বে স্থায়ী কিছুই না, এমনকি আমাদের সমস্যাগুলোও না",
    "a": "চার্লি চ্যাপলিন"
  },
  {
    "q": "সাফল্যের মূলমন্ত্র হল যা আমরা ভয় পাই তার উপর নয় বরং আমরা যা চাই তার উপর আমাদের চেতন মনকে কেন্দ্রীভূত করা।",
    "a": "ব্রায়ান ট্রেসি"
  },
  {
    "q": "মানুষ পরাজয়ের জন্য সৃষ্টি হয়নি। তাকে হয়তো ধ্বংস করা যায়, কিন্তু হারানো যায় না।",
    "a": "আর্নেস্ট হেমিংওয়ে"
  },
  {
    "q": "এই পৃথিবী কখনো খারাপ মানুষের খারাপ কর্মের জন্য ধ্বংস হবে না , যারা খারাপ মানুষের খারাপ কর্ম দেখেও কিছু করেনা তাদের জন্যই পৃথিবী ধ্বংস হবে।",
    "a": "আইনস্টাইন"
  },
  {
    "q": "অন্যকে বারবার ক্ষমা কর কিন্তু নিজেকে কখনোই ক্ষমা করিও না।",
    "a": "সাইরাস"
  },
  {
    "q": "ধার্মিকতা আর ধর্মান্ধতা এক জিনিস নয়। ধার্মিকতা মানুষকে আলোর পথে নিয়ে যায় আর ধর্মান্ধতা মানুষকে ধ্বংসের দিকে ঠেলে দেয়। এ দেশের মানুষকে আমি ধার্মিক বলব না কারণ এ দেশের বেশিরভাগ মানুষই ধর্মান্ধ।",
    "a": "রেদোয়ান মাসুদ"
  },
  {
    "q": "অনেক কিছু ফিরে আসে, ফিরিয়ে আনা যায়, কিন্তু সময়কে ফিরিয়ে আনা যায় না",
    "a": "আবুল ফজল"
  },
  {
    "q": "হ্যাঁ এবং না কথা দুটো সবচেয়ে পুরনো এবং সবচেয়ে ছোট। কিন্তু এ কথা দুটো বলতেই সবচেয়ে বেশি ভাবতে হয়।",
    "a": "পীথাগোরাস"
  },
  {
    "q": "আপনি যদি গরীব হয়ে জন্ম নেন তাহলে এটা আপনার দোষ নয়, কিন্তু যদি গরীব থেকেই মারা যান তবে সেটা আপনার দোষ।",
    "a": "বিল গেটস"
  },
  {
    "q": "বিখ্যাত না হয়ে জীবন কাটালেও সুন্দর জীবন কাটানো সম্ভব, কিন্তু জীবনের মত জীবন না কাটিয়ে বিখ্যাত হওয়া কখনও সুন্দর জীবন হতে পারে না।",
    "a": "ক্লাইভ জেমস"
  },
  {
    "q": "অসহায়কে অবজ্ঞা করা উচিত নয়, কারণ মানুষ মাত্রেই জীবনের কোন না কোন সময় অসহায়তার শিকার হবে ।",
    "a": "গোল্ড স্মিথ"
  },
  {
    "q": "প্রাপ্তি আর প্রত্যাশার পার্থক্য হলো দুঃখ। তাই নিজের প্রত্যাশাটা একটু কমিয়ে ফেলুন, দেখবেন আপনার দুঃখও কমে গেছে।",
    "a": "রেদোয়ান মাসুদ"
  },
  {
    "q": "একজন আহত ব্যক্তি তার যন্ত্রনা যত সহজে ভুলে যায়, একজন অপমানিত ব্যক্তি তত সহজে অপমান ভোলে না ।",
    "a": "জর্জ লিললো"
  },
  {
    "q": "যে কখনও ভুল করেনা। সে নতুন কিছু করার চেষ্টা করে না।",
    "a": "অ্যালবার্ট আইনস্টাইন।"
  },
  {
    "q": "শরীরের সবথেকে দামী অংশ হলো হৃদয়,সেখানে থাকার যোগ্যতা সবার থাকে না।",
    "a": "রবীন্দ্রনাথ ঠাকুর"
  },
  {
    "q": "টিয়া পাখির মতো মুখস্ত করে বড় বড় সার্টিফিকেট অর্জন করে বড় বড় চাকরি পাওয়াকে শিক্ষা বলে না, শিক্ষা হচ্ছে সেটা যা একজন মানুষের ভিতরের কুশিক্ষাকে দূরে করে সমাজের পরিবর্তনে এগিয়ে আসার উৎসাহ যোগায়।",
    "a": "রেদোয়ান মাসুদ"
  },
  {
    "q": "কথা-বার্তায় ক্রোধের পরিমান খাবারের লবনের মত হওয়া উচিত। পরিমিত হলে রুচিকর, অপরিমিত হলে ক্ষতিকর।",
    "a": "প্লেটো"
  },
  {
    "q": "পানির গভীরতা নাকের কাছে উঠে আসার আগেই সাঁতার শিখে নাও।",
    "a": "ড্যানিশ প্রবাদ"
  },
  {
    "q": "একজন ঘুমন্ত ব্যক্তি আরেকজন ঘুমন্ত ব্যক্তিকে জাগ্রত করতে পারে না।",
    "a": "শেখ সাদি।"
  },
  {
    "q": "অর্থ মানুষকে পিশাচ করে তুলে, আবার অর্থই মানুষকে মহৎও করে তুলে",
    "a": "ক্যাম্বেল"
  },
  {
    "q": "মানুষ অহংকারগুলো তার সাথেই দেখায় যে তাকে খুব বেশি ভালোবাসে।",
    "a": "রেদোয়ান মাসুদ"
  },
  {
    "q": "অসহায়কে অবজ্ঞা করা উচিত নয়, কারণ মানুষ মাত্রেই জীবনের কোন না কোন সময় অসহায়তার শিকার হবে।",
    "a": "গোল্ড স্মিথ"
  },
  {
    "q": "যদি খুব ভালো কিছু করতে না পারো, তবে ছোট ছোট কাজ খুব ভালো করে করো।",
    "a": "নেপোলিয়ন হিল"
  },
  {
    "q": "যাহা তুমি দেখাও, তার চেয়ে বেশি তোমার থাকা উচিত। যা তুমি জান, তার তুলনায় কম কথা বলা উচিত।",
    "a": "সেক্সপিয়ার"
  },
  {
    "q": "জন্মদিনের উৎসব পালন করাটা বোকামি। জীবন থেকে একটা বছর ঝরে গেল, সে জন্যে অনুতাপ করাই উচিত।",
    "a": "নরম্যান বি.হল"
  },
  {
    "q": "বাবা হলেন একটি বাড়ির ছাদ, যে নিজে পুড়ে সন্তানদের ছায়া দেয় কিন্তু মুখ ফুটে কিছু বলে না।",
    "a": "রেদোয়ান মাসুদ"
  },
  {
    "q": "যে ব্যক্তি একজন মুসলমানের দোষ গোপন করবে , আল্লাহ দুনিয়া ও আখিরাতে তার দোষ গোপন করবেন।",
    "a": "হযরত মোহাম্মদ সাঃ"
  },
  {
    "q": "শিক্ষা হলো যে কোনো কিছু শোনার এক চমৎকার ক্ষমতা কোনো ধরনের রাগ বা আত্মমর্যাদা হারানো ব্যতীত।",
    "a": "রবার্ট ফ্রস্ট।"
  },
  {
    "q": "সুশিক্ষার লক্ষণ হলো তা মানুষকে অভিভূত না করে, তাহা মানুষকে মুক্তিদান করে৷",
    "a": "রবীন্দ্রনাথ ঠাকুর।"
  },
  {
    "q": "কাউকে সারা জীবন কাছে পেতে চাও? তাহলে প্রেম দিয়ে নয় বন্ধুত্ব দিয়ে আগলে রাখো। কারণ প্রেম একদিন হারিয়ে যাবে কিন্তু বন্ধুত্ব কোনদিন হারায় না।",
    "a": "উইলিয়াম শেক্সপিয়র"
  }
]
